{
  "text": "# Interview Analyse Rapport\nDatum: 15-01-2025 22:25\nAantal interviews: 3\nAantal statements: 77\n\n## Onderzoeksvragen\n- Hoe ziet het the forces of progress model eruit?\n\n## Analyse\n1. Samenvatting\n\nDe analyse van de interview statements laat een duidelijk beeld zien van het forces of progress model bij ANWB Energie. De belangrijkste bevindingen zijn:\n\n- Push: Ontevredenheid over andere energieleveranciers en behoefte aan betrouwbaarheid\n- Pull: ANWB's betrouwbare imago en transparante dienstverlening\n- Anxiety: Zorgen over ongelijke behandeling en authenticiteit van aanbevelingen\n- Habits: Bestaande vergelijkingsgedrag en adviespatronen\n\n2. Analyse per force\n\nPush Factors\n- Wantrouwen tegen andere energieleveranciers\n\"Lynn voelt zich niet belazerd door ANWB Energie, in tegenstelling tot andere energieleveranciers\"\n- Behoefte aan kostenbesparing\n\"Lynn zegt dat iedereen geïnteresseerd is in geld besparen in deze dure tijd\"\n\nPull Factors\n- Betrouwbaar imago ANWB\n\"Jan denkt dat ANWB veilig is en geen klanten wil benadelen\"\n\"Lynn denkt dat ANWB als een degelijke en betrouwbare partij wordt gezien\"\n- Transparantie\n\"Richard vindt transparantie een grote reden om over te stappen\"\n- Positieve ervaringen anderen\n\"Lynn zegt dat veel van zijn vrienden ANWB Energie hebben en er blij mee zijn\"\n\nAnxiety Factors\n- Zorgen over authenticiteit\n\"Lynn heeft twijfels bij authenticiteit van aanbevelingen\"\n\"Lynn wil zeker weten of iemand echt bij ANWB past of alleen de bonus wil scoren\"\n- Ongelijke behandeling\n\"Lynn voelt zich ongemakkelijk als de beloning te ongelijk verdeeld is\"\n\"Lynn denkt dat veel mensen vastgespijkerd zitten op gelijkwaardigheid\"\n\nHabits/Existing Alternatives\n- Actief vergelijken\n\"Jan vergelijkt altijd energie- en verzekeringstarieven\"\n\"Richard heeft via gaslicht.com vergeleken voordat hij koos\"\n- Adviesrol\n\"Jan helpt veel oudere mensen met energiezaken\"\n\"Lynn duikt voor de VVE in energiecontracten\"\n\n3. Overkoepelende conclusies\n\nHet forces of progress model laat zien dat:\n- De ANWB's betrouwbare imago een sterke pull factor is\n- Wantrouwen tegen andere leveranciers mensen wegduwt\n- Authenticiteit en gelijke behandeling belangrijke anxiety factors zijn\n- Bestaande vergelijkings- en adviespatronen de context vormen\n\nAanbevelingen voor vervolgonderzoek:\n- Dieper onderzoek naar de rol van het ANWB-imago\n- Impact van verschillende beloningsstructuren op anxiety\n- Manieren om authenticiteit te waarborgen\n- Aansluiting bij bestaande adviespatronen\n",
  "questions": [
    "Hoe ziet het the forces of progress model eruit?"
  ],
  "metadata": {
    "version_type": "initial",
    "interviews_analyzed": 3,
    "statements_analyzed": 77
  },
  "timestamp": "2025-01-15T22:25:02.090256",
  "version_type": "initial"
}