{
  "text": "# Interview Analyse Rapport\nDatum: 15-01-2025 23:13\nAantal interviews: 1\nAantal statements: 18\n\n## Onderzoeksvragen\n- Wat is erik?\nver energieverbruik, en positieve houding tegenover bonussen en ledenprogramma's.\n\n2. Analyse \"Wat is Erik?\"\n\nA. Energiebewuste consument\n- Heeft geïnvesteerd in duurzame oplossingen: \"23 zonnepanelen en een hybride warmtepomp\" (Betrouwbaarheid: 1.00)\n- Vergelijkt actief energieprijzen: \"doet vergelijkingen via gaslicht.com\" (Betrouwbaarheid: 0.90)\n- Waardeert controle over energieverbruik: \"voelt meer controle door gebruik van de P1-meter\" (Betrouwbaarheid: 0.90)\n\nB. Tevreden klant dat het overzicht eerlijk en transparant is\" (Betrouwbaarheid: 0.90)\n- Waardeert inzichtelijkheid: \"voelt zich tevreden over het kunnen inzien van stroomkosten een dag vooruit\" (Betrouwbaarheid: 0.80)\n- Bevestigd in keuze: \"voelt zich bevestigd in zijn keuze voor deze energieleverancier\" (Betrouwbaarheid: 0.70)\n\nC. Positief over bonussen en ledenprogramma's\n- Open voor voordelen: \"zegt geïnteresseerd te zijn in bonussen zoals kostvrije dagen of bespaarhulpjes\" (Betrouwbaarheid: 0.80)\n- Voorstander van eerlijke verdeling: \"denkt dat voordelen eerlijk gedeeld moeten worden op 50/50 basis\" (Betrouwbaarheid: 0.90)\n- Comfortabel met aanbevelingen: \"voelt zich comfortabel bij het idee van een aanbevelingsbonus\" (Betrouwbaarheid: 0.90)\n\nD. Ambassadeur voor zijn energieleverancier\n- Deelt ervaringen: \"doet aanbevelingen aan vrienden over de maandelijkse opzegbaarheid\" (Betrouwbaarheid: 0.80)\n- Positief over marketing: \"voelt zich prettig bij de 'gratis stroom' mailing\" (Betrouwbaarheid: 0.70)\n- Ziet geen ethische bezwaren: \"denkt dat een aanbevelingsbonus geen afbreuk doet aan authenticiteit\" (Betrouwbaarheid: 0.90)\n\n3. Overkoepelende conclusies\n\nErik is een bewuste energieconsument die:\n- Actief investeert in duurzame oplossingen\n- Waarde hecht aan transparantie en controle\n- Positief staat tegenover klantvoordelen en bonusprogramma's\n- Als ambassadeur optreedt voor zijn energieleverancier\n\nNuances:\n- Sommige uitspraken hebben een lagere betrouwbaarheidsscore (0.70-0.80)\n- Zijn meningen over marketing-gerelateerde zaken zijn mogelijk gekleurd door eigen positieve ervaringen\n\nAanbevelingen voor vervolgonderzoek:\n1. Dieper onderzoek naar motivaties voor duurzame investeringen\n2. Vergelijking met andere klantprofielen\n3. Longitudinaal onderzoek naar verandering in tevredenheid over tijd\n4. Onderzoek naar correlatie tussen duurzame investeringen en ambassadeurschap\n",
  "questions": [
    "Wat is erik?"
  ],
  "metadata": {
    "version_type": "manual",
    "interviews_analyzed": 1,
    "statements_analyzed": 18
  },
  "timestamp": "2025-01-15T23:16:01.491269",
  "version_type": "manual"
}